export const day1_words=[
	'پيغمبر',
	'عجب',
	'شاعر',
	'اميد',
	'استغفار',
	'مخلوقات',
	'ذهنية',
	'وسعة',
	'تنگي',
	'طواف',
	'خفگي',
	'معشوق',
	'تبسم',
	'دول',
	'جواهر',
	'علاج',
	'دنانير',
	'دراهم',
	'روحاني',
	"مٹي",
	"پاني",
]
export const day1_dict={
	'پيغمبر':
	    "رسول الله",
	'عجب':
	    "Amazement",
	'شاعر':
	    "Poet",
	'اميد':
	    "Hope",
	'استغفار':
	    "ككنه سي معافي طلب كروو",
	'مخلوقات':
	    "All Creations",
	'ذهنية':
	    "سوححوانو طريقة، Mindset",
	'وسعة':
	    "كشادككي",
	'تنگي':
	    "tightness, strain",
	'طواف':
	    "بيت الله نا ححو طرف ثثهروو",
	'خفگي':
	    "ناراض تهاوو",
	'معشوق':
	    "جه ني محبة كرائي ؛",
	'تبسم':
	    "smile",
	'دول':
	    "",
	'جواهر':
	    "jewels, gems",
	'علاج':
	    "cure",
	'دنانير':
	    "golden coins",
	'دراهم':
	    "silver coins",
	'روحاني':
	    "spiritual",
	"مايوسي":
	    "despair",
	"مٹي":
	    "earth",
	"پاني":
	    "water",
}
export const day2_words=[
	'دولة',
	'دولةمندي',
	'خردمند',
	'دانشمند',
	'برادر',
	'نشان',
	'غني',
	'بخيل',
	'سانپ',
	'اتوار',
	'تعصب',
	'فقر',
	'سخاوة',
	'پيشاني',
	'كنجوسي',
	'خرچ',
	'پسينه',
	'تهيلي',
	'روپيه',
	'پتهر',
	'منبر',
	'سلام',
	'دغاباز',
	'جوتا',
	'تجوري',
	'بخشش',
	'تهمة',
]
export const day2_dict={
'دولة':
    "wealth",
'دولةمندي':
    "wealthiness",
'خردمند':
    "عقلمند",
'دانشمند':
    "عقلمند، حكيم",
'برادر':
    "بهائي",
'نشان':
    "لشكر نو symbol",
'غني':
    "wealthy person",
'بخيل':
    "miser",
'سانپ':
    "snake",
'اتوار':
    "Sunday",
'تعصب':
    "Bigotry",
'فقر':
    "تنگي، poverty",
'سخاوة':
    "generosity",
'پيشاني':
    "بسس انكهـ نا درميان",
'كنجوسي':
    "miserliness",
'خرچ':
    "expenses",
'پسينه':
    "sweat",
'تهيلي':
    "bag, pouch",
'روپيه':
    "Indian currency",
'پتهر':
    "stone, rock",
'منبر':
    "جه نا اوثثر خطبة ثثرهنار خطبة ثثرهسس",
'سلام':
    "اسلام ني greeting",
'دغاباز':
    "treacherous، جه دهوكو اْثثسس",
'جوتا':
    "shoes",
'تجوري':
    "safe",
'بخشش':
    "هدية",
'تهمة':
    "accusation",
}
export const day3_words=[
	'جوتي',
	'نما',
	'دوالي',
	'تهمبا',
	'منزه',
	'ماضي',
	'مستقبل',
	'جاهلية',
	'زينة',
	'نطفة',
	'لاش',
	'تكبر',
	'خندق',
	'قبيلة',
	'جمال',
	'مرتبة',
	'نقطة',
	'تواضع',
	'اخبات',
	'فرعون',
	'بدبو',
	'خوبي',
	'سركهامني',
]
export const day3_dict={
'جوتي':
    "shoe",
'نما':
    "جه تواضع كيدو",
'دوالي':
    "strap of sandal",
'تهمبا':
    "pillar",
'منزه':
    "ثثاك",
'ماضي':
    "past",
'مستقبل':
    "future",
'جاهلية':
    "رسول الله مبعوث تهيا، ته ثثهلسس عرب ني حالة",
'زينة':
    "beauty",
'نطفة':
    "جه ما سي انسان ني ولادة تهائي ؛",
'لاش':
    "dead body",
'تكبر':
    "arrogance",
'خندق':
    "جه نسس مدينة نا ححو طرف كهودوا ما اوسس دشمن سي حفاظة واسطسس",
'قبيلة':
    "clan",
'جمال':
    "beauty",
'مرتبة':
    "position",
'نقطة':
    "dot",
'تواضع':
    "humility،نمنتائي",
'اخبات':
    "جهكوو، تواضع كروو",
'فرعون':
    "موسى نبي نو دشمن",
'بدبو':
    "foul smell",
'خوبي':
    "talent, good characteristic",
'سركهامني':
    "بسس ححيز نسس equal ككنوو",
}
export const day4_words=[
'توحيد',
'موت',
'پيدائش',
'انكار',
'نسيان',
'پروردگار',
'اندهيري',
'دروازه',
'صورة',
'سيرة',
'بندر',
'دامر',
'تماري',
'هول',
'تردد',
'استسلام',
'شك',
'يقين',
'اعضاء',
'خلقة',
]
export const day4_dict={
'توحيد':
    'خدا نسس ايك مانوو، monotheism',
'موت':
    'death',
'پيدائش':
    'birth, creation',
'انكار':
    'denial، نه مانوو، اقرار نه كروو',
'نسيان':
    'بهولي جاوو',
'پروردگار':
    'خدا تعالى، جه تمام عالم ني ثثرورش كرنار ؛',
'اندهيري':
    'darkness',
'دروازه':
    'door',
'صورة':
    'shape, form',
'سيرة':
    'عادة، عمل كرواني شاكلة',
'بندر':
    'monkey',
'دامر':
    'tar',
'تماري':
    'جهككرو كروو غير لائق جككه ما',
'هول':
    'كمثثارو',
'تردد':
    'hesitation',
'استسلام':'surrender',
'شك':'doubt، يقين نو opposite',
'يقين':'faith',
'اعضاء':'organs',
'خلقة':'Creation',
}
export const day5_words=[
'قانون',
'وراثة',
'نكاح',
'قهرمانة',
'ريحانة',
'شريعة',
'سمحاء',
'كمره',
'شيرني',
'غلاف',
'ناقص',
'حقوق',
'زبردستي',
'سلوك',
'شاهد',
'قاضي',
'ولي',
'نوجوان',
'پگ',
'كهرا',
'صدقة',
'سائل',
'چراغ',
'ضحى',
'محمد',
'مدينة',
'سفينة',
'موج',
'پته',
'اقصى',
'نبوي',
'حرام',
'جادوگر',
'عصا',
'مسيح',
]
export const day5_dict={
'قانون':
    'law, system',
'وراثة':
    'inheritance',
'نكاح':
    'شادي نو عمل',
'قهرمانة':
    'جه بئير كام كرسس فقط',
'ريحانة':
    'خوشبو نو سبب',
'شريعة':
    'رسول الله جه عملو لئي نسس اْيا',
'سمحاء':
    'جه ما كوئي تنككي نه هوئي، كشادككي هوئي، وسعة هوئي',
'كمره':
    'room',
'شيرني':
    'lioness',
'غلاف':
    'دهانكنار كثثرٌو',
'ناقص':
    'incomplete',
'حقوق':
    'rights',
'زبردستي':
    'force',
'سلوك':
    'بيسرا لوككو ساتهـ كئي طرح ثثيش اْوو، كئي طرح رهوو',
'شاهد':
    'witness',
'قاضي':
    'جه رزا سي فيصله كرسس',
'ولي':
    'بئيرو نا قرابة ما سي جه نكاح نا امور ني تولي كرسس',
'نوجوان':
    'youngster',
'پگ':
    'foot',
'كهرا':
    'upright, standing',
'صدقة':
    'سائل نسس اْثثوو جه نا سي بلاء دور تهائي ؛',
'سائل':
    'جه سؤال كرسس كوئي ححيز نو',
'چراغ':
    'bulb',
'ضحى':
    'ثثورديس',
'محمد':
    'اسلام نا لاؤنار نبي',
'مدينة':
    'رسول الله جه جككه نسس اْباد كيدي، وهاطط هجرة كيدي، انسس وهاطط مدفون ؛',
'سفينة':
    'ship',
'موج':
    'waves',
'پته':
    'leaves',
'اقصى':
    'جه مسجد ما هزار نماز نو ثواب',
'نبوي':
    'رسول الله ني مسجد جه ما 10 هزار نماز نو ثثواب',
'حرام':
    'جه مسجد ما ايك لاكهـ نماز نو ثواب',
'جادوگر':
    'magician',
'عصا':
    'لاكري',
'مسيح':
    'جه ني مسح ما شفاء هوئي، جه ككهني سياحة كرسس',
}
export const day6_words =[
"مانند",
'سونا',
'چاندي',
'سكه',
'گهاس',
'گهر',
'مهدية',
'منصورية',
'قاهرة',
'خاك',
'مذهب',
'وطن',
'فناء',
'بقاء',
'جذام',
'خنزير',
'اٹلدا',
'نجوى',
'درهم',
'دينار',
'صرف',
'وزن',
'قيمتي',
'نرم',
'رنگ',
'پيلو',
'لال',
'سهلائي',
'هلكو',
]
export const day6_dict ={
'مانند':
    'مثل',
'سونا':
    'gold',
'چاندي':
    'silver',
'سكه':
    'coin',
'گهاس':
    'grass, straw, hay',
'گهر':
    'house,hut',
'مهدية':
    'جه مدينة نسس امام مهدي يه بنايو ؛',
'منصورية':
    'جه مدينة نسس امام منصور يه بنايو ؛',
'قاهرة':
    'جه مدينة نسس امام معز يه بنايو ؛',
'خاك':
    'dust, soil, dirt',
'مذهب':
    'belief, faith',
'وطن':
    'جهاطط سي كوئي نو اصل هوئي',
'فناء':
    'ختم تهئي جاوو',
'بقاء':
    'هميشه باقي رهوو',
'جذام':
    'leprosy',
'خنزير':
    'pig',
'اٹلدا':
    'innards',
'نجوى':
    'جه ولي الله ني حضرة ما اوا نا وقت ما عرض كروو جويسس',
'درهم':
    'silver coin',
'دينار':
    'gold coin',
'صرف':
    'exchange',
'وزن':
    'weight',
'قيمتي':
    'valuable',
'نرم':
    'soft, malleable',
'رنگ':
    'colour',
'پيلو':
    'yellow',
'لال':
    'red',
'سهلائي':
    'easily, without much effort',
'هلكو':
    'light',
}
export const day7_words=[
'درويش',
'اوز',
'لنگي',
'لذة',
'اتن',
'ٹيكو',
'پلاكها',
'اسراف',
'غذاء',
'چهٹكارو',
'اهتمام',
'اسهال',
'گوشت',
'جانور',
'بصير',
'پروسي',
'نسل',
'عيال',
'تمر',
'دراك',
'تهال',
'ٹهندي',
'گرم',
'استقامة',
'حساب',
'تناول',
'ضعف',
'دوده',
]
export const day7_dict ={
'درويش':
    'فقير',
'اوز':
    'لمبي ككردن ني بطخ',
'لنگي':
    'جه قميص نسس ثثيضضهـ ثثر باندهوا ما اْوسس',
'لذة':
    'pleasure',
'اتن':
    'نشاني',
'ٹيكو':
    'leaning',
'پلاكها':
    'sitting cross legged',
'اسراف':
    'wastefulness',
'غذاء':
    'sustenance',
'چهٹكارو':
    'freedom, emancipation',
'اهتمام':
    'كوئي ححيز نو خيال راكهوو',
'اسهال':
    'diarrhea',
'گوشت':
    'meat',
'جانور':
    'animal',
'بصير':
    'جه ديكهي نه سكتا هوئي',
'پروسي':
    'ككهر نا بازو ما رهنار',
'نسل':
    'lineage',
'عيال':
    'family',
'تمر':
    'كهجور',
'دراك':
    'grape',
'تهال':
    'جه نا اوثثر سككلا ملي نسس جمسس ؛',
'ٹهندي':
    'cold',
'گرم':
    'hot',
'استقامة':
    'وححككالسس',
'حساب':
    'measurement',
'تناول':
    'ايك ححيز نسس لئي نسس جموو',
'ضعف':
    'كمزوري',
'دوده':
    'milk',
}
export const day8_words=[
'هنسے',
'غزالة',
'تبسم',
'ريحانة',
'ضحك',
'دانت',
'كيري',
'مناحس',
'غفلة',
'تاسوع',
'ماحول',
'گلدا',
'كهجور',
'رمد',
'سقاء',
'مسخري',
'اخلاق',
]
export const day8_dict={
'هنسے'
:'laughs',
'غزالة'
:'female gazelle',
'تبسم'
:'smile',
'ريحانة'
:'pleasant smell',
'ضحك'
:'زور سي هنسوو',
'دانت'
:'teeth',
'كيري'
:'ant',
'مناحس'
:'جامعة ما جه دشمنو هتا',
'غفلة'
:'negligence، لاثثرواهي',
'تاسوع'
:'محرم الحرام ني 9مي تاريخ',
'ماحول'
:'atmosphere، environment',
'گلدا'
:'جه ني مهوضضي عمر تهئي ككئي هوئي',
'كهجور'
:'date',
'رمد'
:'انكهـ ما بيماري',
'سقاء'
:'ثثاني ثثلاونار',
'مسخري'
:'mockery',
'اخلاق'
:'good characteristics',
}
