export const WORDS1 =[
'پيغمبر',
'عجب',
'شاعر',
'اميد',
'استغفار',
'مخلوقات',
'ذهنية',
'وسعة',
'تنگي',
'طواف',
'خفگي',
'معشوق',
'تبسم',
'دول',
'جواهر',
'علاج',
'دنانير',
'دراهم',
'روحاني',
"مٹي",
"پاني",
]
export const WORDSDEF ={
'پيغمبر':
    "رسول الله",
'عجب':
    "Amazement",
'شاعر':
    "Poet",
'اميد':
    "Hope",
'استغفار':
    "ككنه سي معافي طلب كروو",
'مخلوقات':
    "All Creations",
'ذهنية':
    "سوححوانو طريقة، Mindset",
'وسعة':
    "كشادككي",
'تنگي':
    "tightness, strain",
'طواف':
    "بيت الله نا ححو طرف ثثهروو",
'خفگي':
    "ناراض تهاوو",
'معشوق':
    "جه ني محبة كرائي ؛",
'تبسم':
    "smile",
'دول':
    "",
'جواهر':
    "jewels, gems",
'علاج':
    "cure",
'دنانير':
    "golden coins",
'دراهم':
    "silver coins",
'روحاني':
    "spiritual",
"مايوسي":
    "despair",
"مٹي":
    "earth",
"پاني":
    "water",
}
