export const WORDS1 =[
'دولة',
'دولةمندي',
'خردمند',
'دانشمند',
'برادر',
'نشان',
'غني',
'بخيل',
'سانپ',
'اتوار',
'تعصب',
'فقر',
'سخاوة',
'پيشاني',
'كنجوسي',
'خرچ',
'پسينه',
'تهيلي',
'روپيه',
'ثثتهر',
'منبر',
'سلام',
'دغاباز',
'جوتا',
'تجوري',
'بخشش',
'تهمة',
]
export const WORDSDEF ={
'دولة':
    "wealth",
'دولةمندي':
    "wealthiness",
'خردمند':
    "عقلمند",
'دانشمند':
    "عقلمند، حكيم",
'برادر':
    "بهائي",
'نشان':
    "لشكر نو symbol",
'غني':
    "wealthy person",
'بخيل':
    "miser",
'سانپ':
    "snake",
'اتوار':
    "Sunday",
'تعصب':
    "Bigotry",
'فقر':
    "تنگي، poverty",
'سخاوة':
    "generosity",
'پيشاني':
    "بسس انكهـ نا درميان",
'كنجوسي':
    "miserliness",
'خرچ':
    "expenses",
'پسينه':
    "sweat",
'تهيلي':
    "bag, pouch",
'روپيه':
    "Indian currency",
'ثثتهر':
    "stone, rock",
'منبر':
    "جه نا اوثثر خطبة ثثرهنار خطبة ثثرهسس",
'سلام':
    "اسلام ني greeting",
'دغاباز':
    "treacherous، جه دهوكو اْثثسس",
'جوتا':
    "shoes",
'تجوري':
    "safe",
'بخشش':
    "هدية",
'تهمة':
    "accusation",
}
