export const WORDS1 =[
'جوتي',
'نما',
'دوالي',
'تهمبا',
'منزه',
'ماضي',
'مستقبل',
'جاهلية',
'زينة',
'نطفة',
'لاش',
'تكبر',
'خندق',
'قبيلة',
'جمال',
'مرتبة',
'نقطة',
'تواضع',
'اخبات',
'فرعون',
'بدبو',
'خوبي',
'سركهامني',
]
export const WORDSDEF ={
'جوتي':
    "shoe",
'نما':
    "جه تواضع كيدو",
'دوالي':
    "strap of sandal",
'تهمبا':
    "pillar",
'منزه':
    "ثثاك",
'ماضي':
    "past",
'مستقبل':
    "future",
'جاهلية':
    "رسول الله مبعوث تهيا، ته ثثهلسس عرب ني حالة",
'زينة':
    "beauty",
'نطفة':
    "جه ما سي انسان ني ولادة تهائي ؛",
'لاش':
    "dead body",
'تكبر':
    "arrogance",
'خندق':
    "جه نسس مدينة نا ححو طرف كهودوا ما اوسس دشمن سي حفاظة واسطسس",
'قبيلة':
    "clan",
'جمال':
    "beauty",
'مرتبة':
    "position",
'نقطة':
    "dot",
'تواضع':
    "humility،نمنتائي",
'اخبات':
    "جهكوو، تواضع كروو",
'فرعون':
    "موسى نبي نو دشمن",
'بدبو':
    "foul smell",
'خوبي':
    "talent, good characteristic",
'سركهامني':
    "بسس ححيز نسس equal ككنوو",    
}
