export const WORDS1 =[
'نشأة',
'توحيد',
'موت',
'پيدائش',
'انكار',
'نسيان',
'پروردگار',
'اندهيري',
'دروازه',
'صورة',
'سيرة',
'بندر',
'دامر',
'تماري',
'هول',
'تردد',
'استسلام',
'شك',
'يقين',
'اعضاء',
'خلقة',
]
export const WORDSDEF ={
'نشأة':
    'پيدائش',
'توحيد':
    'خدا نسس ايك مانوو، monotheism',
'موت':
    'death',
'پيدائش':
    'birth, creation',
'انكار':
    'denial، نه مانوو، اقرار نه كروو',
'نسيان':
    'بهولي جاوو',
'پروردگار':
    'خدا تعالى، جه تمام عالم ني ثثرورش كرنار ؛',
'اندهيري':
    'darkness',
'دروازه':
    'door',
'صورة':
    'shape, form',
'سيرة':
    'عادة، عمل كرواني شاكلة',
'بندر':
    'monkey',
'دامر':
    'tar',
'تماري':
    'جهككرو كروو غير لائق جككه ما',
'هول':
    'كمثثارو',
'تردد':
    'hesitation',
'استسلام':'surrender',
'شك':'doubt، يقين نو opposite',
'يقين':'faith',
'اعضاء':'organs',
'خلقة':'Creation',
}
