export const WORDS1 =[
'قانون',
'وراثة',
'نكاح',
'قهرمانة',
'ريحانة',
'شريعة',
'سمحاء',
'كمره',
'شيرني',
'غلاف',
'ناقص',
'حقوق',
'زبردستي',
'سلوك',
'شاهد',
'قاضي',
'ولي',
'نوجوان',
'پگ',
'كهرا',
'صدقة',
'سائل',
'چراغ',
'ضحى',
'محمد',
'مدينة',
'سفينة',
'موج',
'پته',
'اقصى',
'نبوي',
'حرام',
'جادوگر',
'عصا',
'مسيح',''
]
export const WORDSDEF ={
'قانون':
    'law, system',
'وراثة':
    'inheritance',
'نكاح':
    'شادي نو عمل',
'قهرمانة':
    'جه بئير كام كرسس فقط',
'ريحانة':
    'خوشبو نو سبب',
'شريعة':
    'رسول الله جه عملو لئي نسس اْيا',
'سمحاء':
    'جه ما كوئي تنككي نه هوئي، كشادككي هوئي، وسعة هوئي',
'كمره':
    'room',
'شيرني':
    'lioness',
'غلاف':
    'دهانكنار كثثرٌو',
'ناقص':
    'incomplete',
'حقوق':
    'rights',
'زبردستي':
    'force',
'سلوك':
    'بيسرا لوككو ساتهـ كئي طرح ثثيش اْوو، كئي طرح رهوو',
'شاهد':
    'witness',
'قاضي':
    'جه رزا سي فيصله كرسس',
'ولي':
    'بئيرو نا قرابة ما سي جه نكاح نا امور ني تولي كرسس',
'نوجوان':
    'youngster',
'پگ':
    'foot',
'كهرا':
    'upright, standing',
'صدقة':
    'سائل نسس اْثثوو جه نا سي بلاء دور تهائي ؛',
'سائل':
    'جه سؤال كرسس كوئي ححيز نو',
'چراغ':
    'bulb',
'ضحى':
    'ثثورديس',
'محمد':
    'اسلام نا لاؤنار نبي',
'مدينة':
    'رسول الله جه جككه نسس اْباد كيدي، وهاطط هجرة كيدي، انسس وهاطط مدفون ؛',
'سفينة':
    'ship',
'موج':
    'waves',
'پته':
    'leaves',
'اقصى':
    'جه مسجد ما هزار نماز نو ثواب',
'نبوي':
    'رسول الله ني مسجد جه ما 10 هزار نماز نو ثثواب',
'حرام':
    'جه مسجد ما ايك لاكهـ نماز نو ثواب',
'جادوگر':
    'magician',
'عصا':
    'لاكري',
'مسيح':
    'جه ني مسح ما شفاء هوئي، جه ككهني سياحة كرسس',
}
