export const WORDS1 =[
'هنسے',
'غزالة',
'تبسم',
'ريحانة',
'ضحك',
'دانت',
'كيري',
'مناحس',
'غفلة',
'تاسوع',
'ماحول',
'گلدا',
'كهجور',
'رمد',
'سقاء',
'مسخري',
'اخلاق',
]
export const WORDSDEF ={
'هنسے'
:'laughs',
'غزالة'
:'female gazelle',
'تبسم'
:'smile',
'ريحانة'
:'pleasant smell',
'ضحك'
:'زور سي هنسوو',
'دانت'
:'teeth',
'كيري'
:'ant',
'مناحس'
:'جامعة ما جه دشمنو هتا',
'غفلة'
:'negligence، لاثثرواهي',
'تاسوع'
:'محرم الحرام ني 9مي تاريخ',
'ماحول'
:'atmosphere، environment',
'گلدا'
:'جه ني مهوضضي عمر تهئي ككئي هوئي',
'كهجور'
:'date',
'رمد'
:'انكهـ ما بيماري',
'سقاء'
:'ثثاني ثثلاونار',
'مسخري'
:'mockery',
'اخلاق'
:'good characteristics',
}
