export const WORDS = [
    "نفيسة",
    "انسان",
    "جماعة",
    "اخلاص",
    "فائده",
    "توفيق",
    "مطابق",
    "طريقة",
    "مومنة",
    "زيادة",
    "مملوك",
    "موالي",
    "هميشه",
    "شهداء",
    "مواعظ",
    "رياسة",
    "ماتها",
    "قبطان",
    "محمدة",
    "ابوذر",
    "زيادة",
    "زيارة",
    "معرفة",
    "مجالس",
    "مرتضى",
    "مصطفى",
    "شهداء",
    "اصحاب",
    "حقيقة",
    "مائدة",
    "كونية",
    "تمرين",
    "تدريب",
    "تاويل",
    "تاديب",
    "شريعة",
    "اخبار",
    
    
    
    
    
    
    
    
    
    
]