export const WORDS1 =[
'اطهر',
'اخرين',
'ازرده',
'اطمئنان',
'اولين',
'بےاب',
'بےشير',
'بصيرة',
'بنديوان',
'بوسه',
'بين',
'افتاب',
'پورديس',
'پيغام',
'تاسوع',
'تفادي',
'تمهيد',
'تهوبالائي',
'توشه',
'زاد',
'جثة',
'جد',
'ضامن',
'حبيب',
'حزن',
'حلقوم',
'حرم',
'حويلي',
'حوصله',
'خزاده',
'خيل',
'خيمة',
'دامن',
'دربدر',
'دلالة',
'ذرية',
'عترة',
'راوت',
'رضى',
'ساقي',
'سرهانے',
'سفارش',
'سقاء',
'سيدانيو',
'شهسوار',
'علامة',
'عرصه',
'غريب',
'غشي',
'قبضة',
'كرب',
'گبري',
'طوق',
'گهرن',
'گود',
'گوهر',
'لاش',
'لرزش',
'مختصر',
'مرضي',
'مشتري',
'مشقة',
'مشكي',
'مظلوم',
'معركة',
'مكرر',
'منظر',
'ميان',
'ميسرة',
'ميمنة',
'نداء',
'نرغه',
'نعره',
'نواسا',
'نوحه',
'نونهال',
'واويلا',
'پيمبر',
'همشكل',
'هنگام',
'يتيم',
]
export const WORDSDEF ={
'اخرين':
    "پچهي اؤنار لوگو، ",
'اطمئنان':
    'تسلي، سكون،',
'اطهر':
    'زياده پاك، ',
'ازرده':
    'غم تهاوو',
'افتاب':
    'سورج',
'اولين':
    'پهلسس اْونار لوككو،',
'بصيرة':
    'سمجهواني قوة',
'بنديوان':
    'قيديو',
'بوسه':
    'ححوموو',
'بين':
    'ككذرنار نسس ياد كري نسس روو، ولاثث كروو',
'بےاب':
    'جه نسس ثثاني نه ملسس،',
'بےشير':
    'جه نسس دوده نه ملسس',
'پورديس':
    'دوثثظظر',
'پيغام':
    'Message',
'پيمبر':
    'رسول الله صلع',
'تاسوع':
    'محرم الحرام ني 9مي تاريخ',
'تفادي':
    'ايك بيجا ثثر فداء تهاوو',
'تمهيد':
    'تياري',
'تهوبالائي':
    'حالات ما اونحح نيحح(ups and downs)',
'توشه':
    'سفر ما جه ساتهسس ليوا ما اْوسس',
'جثة':
    'جسم',
'جد':
    'ناناجي، داداجي',
'حبيب':
    'دوست، جه ني محبة كروا ما اْوسس',
'حرم':
    'ككهر نا لوككو (بئيراؤ انسس بححاؤ)',
'حزن':
    'درد، غم، Pain',
'حلقوم':
    'ككلا نو ايك حصة جه هدٌي انسس سينه نا درميان هوئي، ذبيحة ني جككه',
'حوصله':
    'همة',
'حويلي':
    'مظظوضضو ككهر، عالي شان مكان',
'خزاده':
    'سردار نا فرزند (خوزاده بهي لكهائي)',
'خيل':
    'ككهورو',
'خيمة':
    'تنبو (Tent)',
'دامن':
    'دوثثضضه نو ححهيرٌو',
'دربدر':
    'جه نو كوئي تِهكانو نه هوئي',
'دلالة':
    'اشارة، معنى',
'ذرية':
    'دكراؤ دكريو انسس اهنا فرزندو',
'راوت':
    'ككهنا بظظادر',
'رضى':
    'خوشي',
'زاد':
    'سفر ما جه ساتهسس ليوا ما اْوسس',
'ساقي':
    'ثثلاؤنار',
'سرهانے':
    'ماتها ني جانب، ماتها نا نزديك',
'سفارش':
    'كوئي نا حق ما خير ني وات كظظوو',
'سقاء':
    'ثثاني ثثلاواني خدمة كرنار',
'سيدانيو':
    'سردارو نا بئيراؤ انسس دكريو',
'شهسوار':
    'ككهورٌا ني سواري ما ماهر',
'ضامن':
    'ذمة داري لينار صاحب',
'ضعف':
    'كمزوري',
'طوق':
    'جه قيدي نا ككلا ما ثثظظناوسس',
'عترة':
    'دكراؤ دكريو انسس اهنا فرزندو',
'عرصه':
    'وقت',
'عزادار':
    'امام حسين ني شهادة ثثر غم نا كرنار',
'علامة':
    'نشاني (Sign)',
'غريب':
    'ثثرديسي، جه ثثوتانا وطن ما نه هوئي',
'غشي':
    'بسس هوشي',
'فرش':
    'زمين',
'قبضة':
    'كوئي ححيز نسس ثثوتانا هاتهـ سي ثثكروو',
'كرب':
    'غم، مصيبة',
'گبري':
    'ككردن نو ثثاححهل نو حصة',
'گهرن':
    '(Eclipse) ككرهن بهي لكهائي ؛',
'گود':
    'ثثِظظلو، آغوش',
'گوهر':
    'موتي',
'لاش':
    'لاشه بهي كظظوائي ؛، وه جسم جه ما سي رُوح ثثرواز تهئي ككيو هوئي',
'لرزش':
    'تهرتهري',
'مختصر':
    'ككهنا كم الفاظ ما، ككهنا كم وقت ما',
'مرضي':
    'خواهش',
'مشتري':
    'ايك تارا نو نام ؛ (Jupiter)',
'مشقة':
    'تكليف، محنة، دشوارككي',
'مشكي':
    'كهال ني ححهوضضي تهيلي جه ما ثثاني بهراوا ما اْوسس',
'مظلوم':
    'جه نا ثثر ظلم كرواما اْيو هوئي',
'معركة':
    'جنكك نو ميدان',
'مكرر':
    'بيجي وار،(repeat)',
'منظر':
    'نظارة',
'ميان':
    'تلوار موكوانو خانو',
'ميسرة':
    'لشكر ني دابي جانب ني ضضكري',
'ميمنة':
    'لشكر ني جمني جانب ني ضضكري',
'نداء':
    'اْواز',
'نرغه':
    'لوككو نو ككهيرو، هجوم',
'نعره':
    'اه و بكاء، ححيخ و ثثكار',
'نواسا':
    'دكري نا دكرا، (شظظزادي نا شظظزاده)',
'نوحه':
    'اْه و زاري، ماتم انسس بكاء، روو',
'نونهال':
    'وه فرزند جه ني عمر كم هوئي',
'همشكل':
    'وه صاحب جه ني صورة بيجا صاحب ني صورة ني مثل هوئي',
'هنگام':
    'موقع، وقت',
'واويلا':
    'حزن كروو، ولاثث كروو، ماتم كروو',
'وحيد':
    'اكيلا',
'يتيم':
    'اكيلا، جه نا ماطط انسس باوا نه هوئي اهوا فرزند',
}