export const WORDS1 =[
"مانند",
'سونا',
'چاندي',
'سكه',
'گهاس',
'گهر',
'مهدية',
'منصورية',
'قاهرة',
'خاك',
'مذهب',
'وطن',
'فناء',
'بقاء',
'جذام',
'خنزير',
'اٹلدا',
'نجوى',
'درهم',
'دينار',
'صرف',
'وزن',
'قيمتي',
'نرم',
'رنگ',
'پيلو',
'لال',
'سهلائي',
'هلكو',
]
export const WORDSDEF ={
'مانند':
    'مثل',
'سونا':
    'gold',
'چاندي':
    'silver',
'سكه':
    'coin',
'گهاس':
    'grass, straw, hay',
'گهر':
    'house,hut',
'مهدية':
    'جه مدينة نسس امام مهدي يه بنايو ؛',
'منصورية':
    'جه مدينة نسس امام منصور يه بنايو ؛',
'قاهرة':
    'جه مدينة نسس امام معز يه بنايو ؛',
'خاك':
    'dust, soil, dirt',
'مذهب':
    'belief, faith',
'وطن':
    'جهاطط سي كوئي نو اصل هوئي',
'فناء':
    'ختم تهئي جاوو',
'بقاء':
    'هميشه باقي رهوو',
'جذام':
    'leprosy',
'خنزير':
    'pig',
'اٹلدا':
    'innards',
'نجوى':
    'جه ولي الله ني حضرة ما اوا نا وقت ما عرض كروو جويسس',
'درهم':
    'silver coin',
'دينار':
    'gold coin',
'صرف':
    'exchange',
'وزن':
    'weight',
'قيمتي':
    'valuable',
'نرم':
    'soft, malleable',
'رنگ':
    'colour',
'پيلو':
    'yellow',
'لال':
    'red',
'سهلائي':
    'easily, without much effort',
'هلكو':
    'light',
}
