export const WORDS1 =[
'درويش',
'اوز',
'لنگي',
'لذة',
'اتن',
'ٹيكو',
'پلاكها',
'اسراف',
'غذاء',
'چهٹكارو',
'اهتمام',
'اسهال',
'گوشت',
'جانور',
'بصير',
'پروسي',
'نسل',
'عيال',
'تمر',
'دراك',
'تهال',
'ٹهندي',
'گرم',
'استقامة',
'حساب',
'تناول',
'ضعف',
'دوده',
]
export const WORDSDEF ={
'درويش':
    'فقير',
'اوز':
    'لمبي ككردن ني بطخ',
'لنگي':
    'جه قميص نسس ثثيضضهـ ثثر باندهوا ما اْوسس',
'لذة':
    'pleasure',
'اتن':
    'نشاني',
'ٹيكو':
    'leaning',
'پلاكها':
    'sitting cross legged',
'اسراف':
    'wastefulness',
'غذاء':
    'sustenance',
'چهٹكارو':
    'freedom, emancipation',
'اهتمام':
    'كوئي ححيز نو خيال راكهوو',
'اسهال':
    'diarrhea',
'گوشت':
    'meat',
'جانور':
    'animal',
'بصير':
    'جه ديكهي نه سكتا هوئي',
'پروسي':
    'ككهر نا بازو ما رهنار',
'نسل':
    'lineage',
'عيال':
    'family',
'تمر':
    'كهجور',
'دراك':
    'grape',
'تهال':
    'جه نا اوثثر سككلا ملي نسس جمسس ؛',
'ٹهندي':
    'cold',
'گرم':
    'hot',
'استقامة':
    'وححككالسس',
'حساب':
    'measurement',
'تناول':
    'ايك ححيز نسس لئي نسس جموو',
'ضعف':
    'كمزوري',
'دوده':
    'milk',
}
